@extends('layouts.app')
@section('title', '- Проекты')
@section('description', '- Проекты')
@section('content')

	<article
		class="itemscope post_item post_item_single post_featured_default post_format_standard post-1186 page type-page status-publish hentry"
		itemscope itemtype="http://schema.org/Article">
		<section class="post_content" itemprop="articleBody">
			<div class="sc_section bg_tint_none" data-animation="animated fadeInUp normal">
				<div class="sc_section_overlay" style="">
					<div class="sc_section_content">
						<div class="sc_content content_wrap"
						     style="margin-top:6.5em !important;margin-bottom:5em !important;">
							<h2 class="sc_title sc_title_regular sc_align_center " style="text-align:center;">Наши проекты</h2>
							<div class="footer_contact_title_line"></div>
							<div class="wpb_text_column wpb_content_element ">
								<div class="wpb_wrapper">
									<div class="sc_table" style="width:100%;">
										<table style="height: 182px;" width="290">
											<tbody>
											<tr>
												<th width="10%">№ <br> п/п</th>
												<th>Наименование объекта</th>
												<th>Вид работ (услуг)</th>
												<th>Наименование заказчика</th>
											</tr>
											<tr align="center">
												<td>1</td>
												<td>Разработка рабочей и проектной документации по объекту: «Мобильная установка подготовки и
													стабилизации нефти на месторождении «Русское» АО «Тюменьнефтегаз»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>2</td>
												<td>Разработка проектной и рабочей

													документации по объекту:

													«Мобильная

													установка сепарации нефти

													(МУСН) на

													Эргинском лицензионном участке
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>3</td>
												<td>Разработка рабочей документации

													на

													техническое перевооружение на

													внедрение

													систем коммерческого учета при

													приеме

													светлых нефтепродуктов из

													транспортных

													мер вместимости поступаемых по

													ЖД

													Серовской нефтебазы АО

													«Газпромнефть-

													Терминал
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>4</td>
												<td>Разработка рабочей документации

													на

													техническое перевооружение на

													внедрение

													систем коммерческого учета при

													приеме

													светлых нефтепродуктов из

													транспортных

													мер вместимости поступаемых по

													ЖД

													Нижнетагильской нефтебазы АО

													«Газпромнефть-Терминал
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>5</td>
												<td>Разработка рабочей документации

													на

													техническое перевооружение на

													внедрение

													систем коммерческого учета при

													приеме светлых нефтепродуктов

													из транспортных

													мер вместимости поступаемых по

													ЖД

													Баженовской нефтебазы АО «Газпромнефть-Терминал
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>6</td>
												<td>Разработка проектной и рабочей

													документации «Кустовая

													площадка № 405»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НОВАТЭК- ЮРХАРОВНЕФТЕ ГАЗ»</td>
											</tr>
											<tr align="center">
												<td>7</td>
												<td>Разработка рабочей документации

													на

													техническое перевооружение на

													внедрение

													систем коммерческого учета при

													приеме

													светлых нефтепродуктов из

													транспортных

													мер вместимости поступаемых по

													ЖД

													Гуртьевской нефтебазы АО

													«Газпромнефть-Терминал»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>8</td>
												<td>Разработка рабочей документации

													на

													техническое перевооружение на

													внедрение

													систем коммерческого учета при

													приеме

													светлых нефтепродуктов из

													транспортных

													мер вместимости поступаемых по

													ЖД

													Гуртьевской нефтебазы АО

													«Газпромнефть-Терминал»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «НПП ОЗНА- Инжиниринг»,</td>
											</tr>
											<tr align="center">
												<td>9</td>
												<td>Авторский надзор по объекту:

													Узел

													отпуска нефти на ЦПС Вахского

													нефтяного

													месторождения. Корректировка.
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>АО «ТомскНИПИнефть»</td>
											</tr>
											<tr align="center">
												<td>10</td>
												<td>Разработка проектной и рабочей

													документации, выполнение

													инженерных

													изысканий на объекты:

													«Обустройство

													Яро-Яхинского

													нефтегазоконденсатного

													месторождения на период ОПР.

													Дорога

													автомобильная к кусту № 8 ВЛ к

													кусту №

													8 ВЛ к кусту № 9 ВЛ 6 кВ от ВЛ 6

													кВ к

													кусту № 12 до ВЛ 6 кВ к КПП.

													Дорога автомобильная от ПК 25+50,00 до куста газовых скважин № 6 Дорога автомобильная к кусту
													газовых скважин № 6 (2-й въезд)
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>АО «Арктикгаз</td>
											</tr>
											<tr align="center">
												<td>11</td>
												<td>Проектно-изыскательские работы

													по

													объекту «Узел отпуска нефти на

													ЦПС

													Вахского нефтяного

													месторождения.

													Корректировка»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>АО «ТомскНИПИнефть»</td>
											</tr>
											<tr align="center">
												<td>12</td>
												<td>Разработка проектной

													документации по

													объекту Наружный газопровод

													газопоршневой электростанции

													(ГПЭС)

													Новопортовского НГКМ
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «ГИПРОНГ- Траст»</td>
											</tr>
											<tr align="center">
												<td>13</td>
												<td>Разработка схемы расстановки

													дорожных

													знаков на плане трассы М 1:20000
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «ГИПРОНГ- Траст»</td>
											</tr>
											<tr align="center">
												<td>14</td>
												<td>Разработка рабочей документации

													и

													технологического проекта по

													объекту:

													Водоснабжение из р. Шуга для

													питьевых и

													технических нужд ЦПС

													Ярудейского

													месторождения
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «ИПИГАЗ»,</td>
											</tr>
											<tr align="center">
												<td>15</td>
												<td>Корректировка рабочей

													документации по

													объекту «Обустройство

													нефтегазоконденсатных залежей

													Восточно-

													Уренгойского и Северо-

													Есетинского

													месторождений Западно-

													Ярояхинского

													лицензионного участка. 2-й этап.

													Площадка разведочной скважины

													№ 412 в

													части Подъездная автомобильная

													дорога к

													площадке разведочной скважины

													№ 412»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «Севернефть- Уренгой»</td>
											</tr>
											<tr align="center">
												<td>16</td>
												<td>Корректировка рабочей документации по объекту «Обустройство Среднеботуобинского НГКМ в
													пределах Центрального блока. Первая очередь. Корректировка кустов скважин № 17,26
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «Таас-Юрях Нефтегаздобыча»,</td>
											</tr>
											<tr align="center">
												<td>17</td>
												<td>Разработка проектной

													документации по

													объекту Разработка проекта

													рекультивации

													земель, нарушенных при

													строительстве

													Няганской ГРЭС
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «Керн»,</td>
											</tr>
											<tr align="center">
												<td>18</td>
												<td>Проектно-изыскательские работы

													по

													объекту: Обустройство куста № 7

													Среднемулымьинского

													месторождения
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «Лукойл- Западная Сибирь»,</td>
											</tr>
											<tr align="center">
												<td>19</td>
												<td>Разработка рабочей документации

													по

													стройке «Обустройство Еты-

													Пуровского

													месторождения. Кусты скважин

													№244,252,255,256,257,263,267,268.

													Инженерные сети (трубопроводы

													нефтесборные, водоводы

													высоконапорные,

													ВЛ 6 кВ»
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ООО «Ноябрьскнефтегаз проект»</td>
											</tr>
											<tr align="center">
												<td>20</td>
												<td>Проектно-изыскательские работы

													по

													объекту: Обустройство пробной

													эксплуатации Аязовского

													нефтяного

													месторождения Республики

													Башкортостан.

													Куст скважин № 3 Инженерные

													сети

													(подъездная автодорога, линиии

													электропередач ВЛ-10кв,

													нефтесборный

													трубопровод
												</td>
												<td>Разработка проектной и рабочей документации</td>
												<td>ЗАО «Ингеохолдинг»,</td>
											</tr>
											</tbody>
										</table>
										<p></p>
									</div>

								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</section>

	</article>

@endsection
